<!doctype html>
<html lang="zh">

<head>
  <meta content="text/html; charset=UTF-8" http-equiv="content-type">
  <title>启程</title>
  <link rel="stylesheet" href="txt/css/goo.css">
  <link rel="icon" href="favicon.ico">
</head>

<body class="c5">
  <p class="c9 title" id="h.nqeal1pfjxx7">
    <span class="c8">&#21551;&#31243;</span>
  </p>
  <p class="c4 c6">
    <span class="c0"></span>
  </p>
  <p class="c4">
    <span class="c1">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </span>
    <span class="c1">&#28023;&#36793;&#65292;&#26149;&#22799;&#20043;&#20132;&#30340;&#39118;&#38632;&#22823;&#24471;&#21523;&#20154;&#12290;&#34987;&#20542;&#30406;&#22823;&#38632;&#27169;&#31946;&#20102;&#36718;&#24275;&#30340;&#20891;&#33328;&#20223;&#20315;&#36974;&#34109;&#20102;&#20044;&#20113;&#23494;&#24067;&#30340;&#22825;&#31354;&#65292;&#23601;&#22909;&#20687;&#25972;&#20010;&#28023;&#23736;&#32447;&#37117;&#34987;&#23427;&#31548;&#32617;&#22312;&#38452;&#24433;&#20043;&#20013;&#12290;</span>
  </p>
  <p class="c4">
    <span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#38632;&#20013;&#30340;&#30333;&#34915;&#38738;&#24180;&#29992;&#21147;&#25569;&#30528;&#22969;&#22969;&#30340;&#32937;&#33152;&#65292;&#38632;&#25259;&#19978;&#20912;&#20919;&#30340;&#37329;&#23646;&#24509;&#31456;&#36138;&#23146;&#22320;&#21550;&#21560;&#30528;&#25163;&#24515;&#30340;&#28201;&#24230;&#65292;&#23574;&#38160;&#30340;&#26865;&#35282;&#20960;&#20046;&#35201;&#21050;&#30772;&#25163;&#25484;&#12290;</span>
  </p>
  <p class="c4">
    <span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &ldquo;&#24555;&#22238;&#21435;&#21543;&#65292;&#22992;&#22992;&#21018;&#20986;&#38498;&#27809;&#20960;&#22825;&#65292;&#19981;&#33021;&#35753;&#22905;&#28107;&#38632;&#12290;&rdquo;</span>
  </p>
  <p class="c4">
    <span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#38754;&#23545;&#36825;&#26679;&#30340;&#21733;&#21733;&#65292;&#22969;&#22969;&#28176;&#28176;&#22320;&#26377;&#20123;&#21160;&#25671;&#20102;&#12290;&#22905;&#23567;&#24515;&#32764;&#32764;&#22320;&#20174;&#21971;&#23376;&#37324;&#25380;&#20986;&#19968;&#20123;&#22768;&#38899;&#65292;&#29983;&#24597;&#33258;&#24049;&#20197;&#22362;&#25345;&#20102;&#21313;&#22810;&#24180;&#30340;&#20167;&#24680;&#25442;&#26469;&#30340;&#20170;&#22825;&#20250;&#38543;&#30528;&#36825;&#20123;&#27627;&#26080;&#24847;&#20041;&#30340;&#35805;&#35821;&#34987;&#22823;&#38632;&#30776;&#30862;&#22312;&#22320;&#38754;&#19978;&#12290;&#21487;&#26159;&#20182;&#20204;&#24050;&#32463;&#22312;&#36825;&#22330;&#25112;&#20105;&#20013;&#22833;&#21435;&#20102;&#22826;&#22810;&#65292;&#20687;&#20170;&#22825;&#36825;&#26679;&#30340;&#31163;&#21035;&#65292;&#27809;&#26377;&#20154;&#20250;&#27427;&#28982;&#38754;&#23545;&#12290;</span>
  </p>
  <p class="c4">
    <span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &ldquo;&#37027;&#23601;&hellip;&hellip;&#20877;&#35265;&#20102;&#12290;&rdquo;</span>
  </p>
  <p class="c4">
    <span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#24840;&#21457;&#30127;&#29378;&#30340;&#38632;&#27700;&#21866;&#21862;&#21866;&#21862;&#22320;&#25171;&#22312;&#20254;&#19978;&#65292;&#21733;&#21733;&#27838;&#28287;&#20102;&#30340;&#30333;&#33394;&#22806;&#22871;&#36880;&#28176;&#26174;&#20986;&#20102;&#21516;&#22825;&#38469;&#19968;&#26679;&#30340;&#40687;&#28129;&#12290;&#21516;&#22969;&#22969;&#19968;&#26679;&#65292;&#20182;&#24102;&#30528;&#27531;&#30772;&#30340;&#20915;&#24515;&#36716;&#36523;&#20934;&#22791;&#31163;&#21435;&#12290;</span>
  </p>
  <p class="c4">
    <span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#31361;&#28982;&#20986;&#29616;&#30340;&#32972;&#24433;&#21364;&#20351;&#22969;&#22969;&#25514;&#25163;&#19981;&#21450;&#65292;&#39031;&#21051;&#38388;&#22905;&#24515;&#20013;&#26089;&#24050;&#30772;&#36133;&#19981;&#22570;&#30340;&#39640;&#22681;&#36720;&#28982;&#20498;&#22604;&#65292;&#21482;&#21097;&#33258;&#24049;&#25265;&#30528;&#35114;&#21435;&#28201;&#24230;&#30340;&#21518;&#24724;&#19982;&#33485;&#30333;&#30340;&#19981;&#29976;&#29420;&#30041;&#22312;&#21407;&#22320;&#65292;&#26292;&#38706;&#22312;&#31354;&#26080;&#19968;&#20154;&#30340;&#26103;&#37326;&#19978;&#12290;&#39118;&#25199;&#21160;&#30528;&#30333;&#33394;&#30340;&#22806;&#22871;&#65292;&#22969;&#22969;&#20960;&#20046;&#26159;&#26465;&#20214;&#21453;&#23556;&#25644;&#22320;&#20280;&#20986;&#25163;&#21435;&#65292;&#25289;&#20303;&#20102;&#21733;&#21733;&#30340;&#34915;&#25670;&#12290;</span>
  </p>
  <p class="c4">
    <span class="c1">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &ldquo;</span>
    <span class="c1">&#31561;&#31561;&#65281;</span>
    <span class="c0">&rdquo;</span>
  </p>
  <p class="c4">
    <span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#22905;&#26395;&#30528;&#20182;&#65292;&#31561;&#20182;&#22238;&#36807;&#22836;&#26469;&#26102;&#21364;&#25386;&#24320;&#20102;&#35270;&#32447;&#12290;&#23601;&#36825;&#26679;&#65292;&#20004;&#20010;&#20154;&#20725;&#25345;&#30528;&#65292;&#30452;&#21040;&#34987;&#29378;&#39118;&#25749;&#25199;&#30528;&#30340;&#20254;&#20174;&#20182;&#25163;&#20013;&#25379;&#33073;&#65292;&#36716;&#30524;&#38388;&#19981;&#35265;&#20102;&#36394;&#24433;&#12290;</span>
  </p>
  <p class="c4">
    <span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#19968;&#26564;&#40657;&#33394;&#30340;&#22823;&#20254;&#37325;&#26032;&#25745;&#22312;&#20004;&#20154;&#22836;&#39030;&#65292;&#22969;&#22969;&#24778;&#35815;&#22320;&#23547;&#30528;&#22833;&#21435;&#34880;&#33394;&#30340;&#25163;&#33218;&#30475;&#21435;&#12290;</span>
  </p>
  <p class="c4">
    <span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &ldquo;&#22992;&#22992;&#65311;&rdquo;</span>
  </p>
  <p class="c4">
    <span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &ldquo;&#33258;&#39038;&#33258;&#22320;&#25253;&#21517;&#65292;&#33258;&#39038;&#33258;&#22320;&#36305;&#21435;&#21442;&#21152;&#35757;&#32451;&#12290;&#20320;&#19968;&#30452;&#37117;&#26159;&#36825;&#20010;&#26679;&#23376;&#65292;&#20160;&#20040;&#37117;&#19981;&#22312;&#20046;&#22320;&#29420;&#33258;&#19968;&#20010;&#20154;&#38075;&#36827;&#22238;&#24518;&#20013;&#65292;&#23601;&#20687;&#36825;&#20010;&#19990;&#30028;&#21482;&#26377;&#33258;&#24049;&#21644;&#29238;&#27597;&#19968;&#26679;&#12290;&rdquo;</span>
  </p>
  <p class="c4">
    <span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &ldquo;&#25105;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#25165;&#22909;&hellip;&hellip;&rdquo;</span>
  </p>
  <p class="c4">
    <span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#22969;&#22969;&#25260;&#22836;&#26395;&#30528;&#33258;&#24049;&#20165;&#26377;&#30340;&#20004;&#20301;&#20146;&#20154;&mdash;&mdash;&#23613;&#31649;&#20182;&#20204;&#24050;&#32463;&#39281;&#21463;&#39118;&#38632;&#30340;&#25703;&#27531;&#12290;</span>
  </p>
  <p class="c4">
    <span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &ldquo;&#25105;&#29616;&#22312;&#23601;&#21482;&#26377;&#20320;&#20204;&#20004;&#20010;&#20102;&#12290;&rdquo;</span>
  </p>
  <p class="c4">
    <span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#22992;&#22992;&#25226;&#20254;&#25442;&#21040;&#21478;&#19968;&#21482;&#25163;&#19978;&#65292;&#20174;&#22969;&#22969;&#36523;&#19978;&#31227;&#24320;&#20102;&#35270;&#32447;&#12290;&#27773;&#31515;&#22768;&#39037;&#24378;&#22320;&#22312;&#39118;&#38632;&#20013;&#22238;&#21709;&#30528;&#65292;&#31532;&#19968;&#33368;&#20891;&#33328;&#23601;&#35201;&#20986;&#28207;&#20102;&#12290;&#32780;&#31561;&#21040;&#26368;&#21518;&#30340;&#20313;&#38899;&#28270;&#27809;&#22312;&#38632;&#20013;&#21518;&#65292;&#20174;&#22992;&#22992;&#37027;&#37324;&#20877;&#27425;&#20256;&#26469;&#20102;&#39076;&#25238;&#30528;&#30340;&#22768;&#38899;&#65306;</span>
  </p>
  <p class="c4">
    <span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &ldquo;&#23545;&#20110;&#20320;&#33258;&#24049;&#26469;&#35828;&#65292;&#25105;&#20204;&#20004;&#20010;&#21482;&#26159;&#21644;&#29238;&#27597;&#19968;&#36215;&#27963;&#22312;&#20320;&#21313;&#20960;&#24180;&#21069;&#30340;&#22238;&#24518;&#20013;&#32610;&#20102;&#12290;&rdquo;</span>
  </p>
  <p class="c4">
    <span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#22969;&#22969;&#27809;&#26377;&#20877;&#35828;&#20123;&#20160;&#20040;&#65292;&#32780;&#26159;&#26395;&#21521;&#20102;&#23545;&#38754;&#21018;&#21018;&#23459;&#35475;&#23436;&#30340;&#24180;&#36731;&#20154;&#20204;&#65292;&#20182;&#20204;&#27491;&#22312;&#30331;&#19978;&#20381;&#26087;&#27169;&#31946;&#30340;&#20891;&#33328;&#12290;&#27599;&#20010;&#20154;&#37117;&#28608;&#21160;&#22320;&#25242;&#25720;&#30528;&#33258;&#24049;&#23853;&#26032;&#30340;&#21046;&#26381;&#19978;&#23853;&#26032;&#30340;&#24509;&#31456;&#65292;&#23433;&#38745;&#30340;&#38431;&#20237;&#21363;&#20351;&#22312;&#39118;&#38632;&#20013;&#20063;&#26126;&#26174;&#22320;&#27915;&#28322;&#30528;&#33258;&#35946;&#39556;&#20658;&#21644;&#26399;&#24453;&#30340;&#27675;&#22260;&#12290;</span>
  </p>
  <p class="c4">
    <span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#22992;&#22992;&#19981;&#23433;&#22320;&#30475;&#30528;&#22969;&#22969;&#65292;&#27442;&#35328;&#21448;&#27490;&#30340;&#26679;&#23376;&#22823;&#27010;&#26159;&#36824;&#35201;&#38382;&#20123;&#20160;&#20040;&#12290;&#19981;&#36807;&#22969;&#22969;&#24050;&#32463;&#26377;&#20102;&#33258;&#24049;&#30340;&#31572;&#26696;&#12290;</span>
  </p>
  <p class="c4">
    <span class="c1">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#30001;&#20110;&#23545;&#36893;&#32773;&#30340;&#25191;&#30528;&#32780;&#24573;&#35270;&#20102;&#29983;&#32773;&#65292;</span>
    <span
      class="c1">&#38271;&#26102;&#38388;&#22320;&#27785;&#28346;&#22312;&#26080;&#35859;&#30340;&#21162;&#21147;&#20013;&#65292;&#32473;&#33258;&#24049;&#32972;&#36127;&#19978;&#20102;&#38590;&#20197;&#24819;&#35937;&#30340;&#19981;&#29976;&#12290;&#34987;&#21517;&#20026;&ldquo;&#38738;&#26149;&rdquo;&#30340;&#22721;&#22418;&#25152;&#22260;&#22256;&#65292;&#36825;&#21313;&#20960;&#24180;&#30340;&#26102;&#38388;&#23601;&#26174;&#24471;&#22914;&#27492;&#27785;&#37325;&#12290;&#22969;&#22969;&#36731;&#36731;&#22320;&#25671;&#20102;&#25671;&#22836;&#65306;&#33258;&#24049;&#24212;&#35813;&#20026;&#33258;&#24049;&#24050;&#32463;&#20570;&#20986;&#30340;&#36873;&#25321;&#32780;&#32972;&#36127;&#24724;&#24680;&#65292;&#21482;&#26377;&#31528;&#34507;&#25165;&#20250;&#30001;&#32972;&#36127;&#30340;&#24724;&#24680;&#32780;&#20570;&#20986;&#36873;&#25321;&#12290;&#22905;&#26126;&#30333;&#20102;&#19968;&#20123;&#19996;&#35199;&#65292;&#36825;&#26102;&#30340;&#22905;&#31361;&#28982;&#35273;&#24471;&#33258;&#24049;&#22823;&#27010;&#26159;&#19968;&#19981;&#23567;&#24515;&#65292;&#24403;&#20102;&#21313;&#20960;&#24180;&#30340;&#31528;&#34507;&#12290;</span>
  </p>
  <p class="c4">
    <span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#28101;&#28101;&#27813;&#27813;&#30340;&#38632;&#28404;&#31361;&#28982;&#25240;&#23556;&#20986;&#20102;&#28843;&#30446;&#30340;&#20809;&#33426;&#65292;&#29378;&#39118;&#35065;&#25375;&#30528;&#20044;&#20113;&#31163;&#24320;&#20102;&#12290;</span>
  </p>
  <p class="c4">
    <span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &ldquo;&#20320;&#20204;&#30693;&#36947;&#25105;&#29616;&#22312;&#21807;&#19968;&#21518;&#24724;&#30340;&#26159;&#20160;&#20040;&#21527;&#65311;&rdquo;</span>
  </p>
  <p class="c4">
    <span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#30446;&#36865;&#30528;&#20891;&#33328;&#39542;&#31163;&#28207;&#21475;&#65292;&#22969;&#22969;&#33073;&#25481;&#20102;&#38262;&#23884;&#30528;&#24509;&#31456;&#30340;&#38632;&#25259;&#65292;&#23558;&#25688;&#19979;&#30340;&#24509;&#31456;&#23613;&#21147;&#22320;&#20002;&#21521;&#22823;&#28023;&#12290;&#22312;&#20891;&#33328;&#30340;&#27773;&#31515;&#22768;&#20013;&#65292;&#22825;&#31354;&#28176;&#28176;&#25918;&#26228;&#65292;&#28023;&#40485;&#24320;&#22987;&#22238;&#21040;&#28251;&#34013;&#30340;&#22825;&#31354;&#12290;&#38147;&#20142;&#30340;&#24509;&#31456;&#23578;&#26410;&#26469;&#24471;&#21450;&#22312;&#26228;&#31354;&#19979;&#38378;&#28865;&#23601;&#34987;&#22823;&#28023;&#24109;&#21367;&#32780;&#21435;&#65292;&#32780;&#36523;&#30528;&#27809;&#26377;&#34987;&#38632;&#27700;&#28107;&#28287;&#30340;&#30333;&#34924;&#34923;&#30340;&#22969;&#22969;&#21017;&#22312;&#38632;&#21518;&#30340;&#38451;&#20809;&#19979;&#26174;&#24471;&#26684;&#22806;&#32768;&#30524;&#12290;</span>
  </p>
  <p class="c4">
    <span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &ldquo;&#25105;&#21807;&#19968;&#21518;&#24724;&#30340;&#20107;&#24773;&#65292;&rdquo;&#22905;&#29615;&#35270;&#30528;&#21608;&#22260;&#27426;&#21628;&#30528;&#21521;&#20891;&#33328;&#33268;&#25964;&#30340;&#20154;&#32676;&#32487;&#32493;&#35828;&#36947;&#65306;&ldquo;&#23601;&#26159;&#22312;&#21313;&#20960;&#24180;&#21069;&#65292;&#33258;&#24049;&#20063;&#26366;&#29992;&#36825;&#26679;&#33258;&#35946;&#19982;&#39556;&#20658;&#30340;&#31070;&#24773;&#30446;&#36865;&#30528;&#29238;&#27597;&#36214;&#24448;&#21069;&#32447;&#12290;&rdquo;</span>
  </p>
  <p class="c4">
    <span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#22992;&#22992;&#20877;&#20063;&#26080;&#27861;&#24525;&#20303;&#33258;&#24049;&#24515;&#24213;&#21387;&#25233;&#20102;&#22810;&#24180;&#30340;&#24863;&#24773;&#65292;&#23558;&#21807;&#19968;&#30340;&#22969;&#22969;&#25317;&#20837;&#24576;&#20013;&#12290;&#27605;&#31455;&#65292;&#20182;&#20204;&#24050;&#32463;&#22312;&#36825;&#22330;&#25112;&#20105;&#20013;&#22833;&#21435;&#20102;&#22826;&#22810;&#12290;&#32780;&#20167;&#24680;&#19982;&#19981;&#29976;&#65292;&#21364;&#26159;&#22905;&#22312;&#36807;&#21435;&#25152;&#24471;&#21040;&#30340;&#21807;&#19968;&#30340;&#23492;&#25176;&#12290;</span>
  </p>
  <p class="c3">
    <span class="c0"></span>
  </p>
  <p class="c7">
    <span class="c0">&#65288;&#23436;&#65289;</span>
  </p>
</body>

</html>